export const faqData = [
  {
    question: "고객센터에 문의하려면 어떻게 해야 하나요?",
    answer:
      "‘고객센터’ 페이지에서 문의 내용을 작성해 주시면, 24시간 이내에 답변드리겠습니다. 또는 yaguhang@gmail.com으로 이메일을 보내주셔도 됩니다.",
  },
  {
    question: "제휴 및 광고 문의는 어떻게 하나요?",
    answer:
      "제휴 및 광고 관련 문의는 yaguhang@gmail.com으로 이메일을 보내주시면, 담당자가 빠르게 답변드리겠습니다.",
  },
  {
    question: "경기 일정은 어디서 확인할 수 있나요?",
    answer:
      "‘경기 일정’ 페이지에서 최신 경기 일정을 확인할 수 있습니다. 필터를 사용하여 원하는 팀의 경기 일정만 볼 수 있습니다.",
  },
  {
    question: "스크랩한 경기는 어디서 확인할 수 있나요?",
    answer:
      "스크랩한 경기는 ‘마이페이지 > 스크랩한 경기’에서 확인할 수 있습니다. 여기에서 경기 상세 정보를 확인하고 관련 콘텐츠를 볼 수 있습니다.",
  },
  {
    question: "경기날씨가 안보여요.",
    answer:
      "단기예보 조회서비스의 데이터를 제공 받아 사용하고 있습니다. 따라서 아직 제공받지 않은 날씨 정보는 없을 수도 있습니다. 며칠 뒤에 다시 야구행을 찾아오시면 날씨 정보를 받아보실 수 있을 겁니다.",
  },
  {
    question: "팬 구단 설정은 어떻게 하나요?",
    answer:
      "마이페이지 - 왼쪽 상단 프로필 이미지에 붙어있는 ‘야구공’ or ‘팀 로고’를 클릭하여 팬 구단을 설정할 수 있습니다.",
  },
  {
    question: "팬 구단을 설정 하면 뭐가 좋나요?",
    answer:
      "메인 페이지나 구장행 페이지 방문 시 설정한 팬 구단 정보가 먼저 제공됩니다. 또한 리뷰나 추천행 작성 시 자신의 팬 구단이 다른 유저들에게 보여지게 됩니다.",
  },
  {
    question: "추천행 페이지가 뭔가요?",
    answer:
      "본인이 추천하는 해당 구장 주변의 관광지, 숙소, 맛집 등을 다른 유저들에게 공유할 수 있는 기능입니다. 여러분이 좋아하는 장소를 다른 사람들에게 추천해보세요.",
  },
];
